<? include('../inc/head.inc.php');?>
<? include('../inc/header.inc.php');?>	
<?
	if (get_device() == "P") { 
		include $_SERVER['DOCUMENT_ROOT']."/include/popup.inc.php";
	}
?>
		<section id="container">		
			<div class="sub_visual">		
				<ul>
					<li>
						<img src="../img/sub/sub_visual_img01.png" width ="100%" alt="서브 비쥬얼 이미지">
					</li>
				</ul>
			</div>
			<div class="sub_visual one">		
				<ul>
					<li>
						<img src="../img/mobile/sub_visual_img01.png" width ="100%" alt="서브 비쥬얼 이미지">
					</li>
				</ul>
			</div>
			<div class="wrap_1000 one">
				<div class="sub_tit">
					<h2>개인정보처리방침</h2>
					<span>김차장 개인정보처리방침 안내입니다.</span>
				</div>
				<div class="privacy_notice">
					<h2>개인정보 수집 및 허용</h2>
					<div>	
						<h3>수집 이용 목적</h3>
						<b>가. 수집항목</b>
						<p>- 필수항목 (가입 시) : 아이디, 비밀번호, 이름, 이메일, 이동전화
						<br />- 선택항목 : (집)전화번호, 직업</p>

						<p>(김차장은 회원님이 가입 시 아이핀 번호와 주민번호를 입력해도 해당 내용을 직접 저장하지 않으며 신용평가기관에 보내 실명확인을 거쳐 해당 번호는 삭제하고 실명인증값만 보관합니다.)</p>

						<b>나. 수집이용목적</b>

						<p>김차장은 수집한 개인정보를 다음의 목적을 위해 활용합니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.<p>

						<p>1. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 콘텐츠 제공</p>

						<p>2. 회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인, 연령확인 , 불만처리 등 민원처리</p>

						<p>3. 수집정보 별 사용목적</p>
						<p>(필수항목) - 아이디, 비밀번호, 이름, 이메일 : 회원제 서비스를 위한 본인 식별용으로 사용됩니다.
						<br />- 이동전화 : 회원의 ID, 비밀번호 찾기를 위한 본인 식별로 다른 용도로 사용되지 않습니다.
						<br />(선택항목) - (집)전화번호, 직업은 고객 분석으로 양질의 서비스와 상담을 제공하기 위한 수집 정보입니다.</p>

						<b>다. 개인정보의 보유 및 이용기간</b>

						<p>1. 김차장 내부 방침에 의한 정보보유 사유</p>

						<p>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 
						<br />단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>

						<p>보존 항목 : 아이디, 비밀번호, 이메일, 이름, 서비스 이용기록, 접속 로그
						<br />보존근거 : 이용자의 권리 남용, 악용 방지를 위한 경우를 대비
						<br />보존기간 : 6개월</p>

						<b>라. 선택항목(직업, 직장(학교명), 전공, 세부전공, 최종학력)은 거부할 권리가 있으며, 회원가입 중 해당 항목 미기재시 적용됩니다.</b>

						<p>선택항목 정보 수집을 동의하지 않을 경우, 정확한 상담을 받으시는데 지장이 있을 수도 있습니다.</p>
					</div>
				</div>
			</div>
		</section><!-- //container End -->
	<? include('../inc/footer.common.inc.php');?>
		
	</div><!--wrap_end-->	
</body>
</html>
