<? include('../inc/head.inc.php');?>
<? include('../inc/header.inc.php');?>	
<?
	if (get_device() == "P") { 
		include $_SERVER['DOCUMENT_ROOT']."/include/popup.inc.php";
	}
?>
		<section id="container">		
			<div class="sub_visual">		
				<ul>
					<li>
						<img src="../img/sub/sub_visual_img01.png" width ="100%" alt="서브 비쥬얼 이미지">
					</li>
				</ul>
			</div>
			<div class="sub_visual one">		
				<ul>
					<li>
						<img src="../img/mobile/sub_visual_img01.png" width ="100%" alt="서브 비쥬얼 이미지">
					</li>
				</ul>
			</div>
			<div class="wrap_1000 one">
				<div class="sub_tit">
					<h2>이용약관 안내</h2>
					<span>김차장 이용약관 안내입니다.</span>
				</div>
				<div class="privacy_notice">
					<h2>이용약관</h2>
					<div>	
						<h3>제 1 장 총 칙</h3> 

						<b>제 1 조 목적</b> 
						<p>본 약관은 전기통신사업법 및 동법 시행령에 의하여 김차장이 제공하는 회원서비스(이하 "Service"라 한다)의 이용 조건, 절차 그리고 회원규칙에 관한 사항 등을 규정함을 목적으로 합니다. </p>

						<b>제 2 조 공지 </b>
						<p>1. 본 규정은 Service 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력을 발생합니다. 
						<br />2.김차장은 본 규정을 변경할 수 있으며, 변경된 규정은 제1항과 같은 방법으로 공지함으로써 효력을 발생합니다.<p> 

						<b>제 3 조 약관외 준칙 </b>
						<p>본 약관에 규정되지 않은 사항은 전기통신기본법, 전기통신사업법 및 기타 관련법령의 규정에 의합니다.</p> 

						<b>제 4 조 용어의 정의 </b>
						<p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p> 

						<p>1. 회원 :김차장과 Service 이용계약을 체결한 자
						<br />2. 이용자 ID : 회원 식별과 회원의 Service 이용을 위하여 회원이 선정한 문자, 숫자의 조합
						<br />3. 비밀 번호 : 회원이 자신의 비밀을 보호하기 위하여 설정한 문자, 숫자의 조합
						<br />4. 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 김차장에서 선정한 사람</p>
						<h3>제 2 장 Service 이용 계약</h3>

						<b>제 5 조 이용계약의 성립</b>
						<p>1. 이용자가 이용 약관에 대한 "동의" 단추를 누르면 이 약관에 동의하는 것으로 간주합니다.
						<br />2. 이용계약은 회원의 가입 신청에 대하여김차장은가 승낙함으로써 성립합니다. </p>

						<b>제 6 조 이용신청의 승낙</b>
						<p>1.김차장은 승낙의 유보가 필요하다고 인정되는 경우를 제외하고는 회원이 회원등록양식상의모든 사항을 정확히 기재하여 가입신청을 하였을 때 승낙합니다. 
						<br>2.김차장은 회원이 다음 각호의 사유에 해당되는 경우 그 승낙을 취소하고 이용 자격을 상실시킬 수 있습니다. </p>

						<span>1) 이름이 실명이 아닌 경우
						<br />2) 다른 사람의 명의를 사용한 경우
						<br />3) 이용 신청시 필요 내용을 허위로 기재한 경우
						<br />4) 본 약관에 정한 사항을 위반한 경우
						<br />5) 기타김차장은가 필요하다고 인정하는 경우</span>

						<b>제 7 조 정보 사항의 변경 </b>
						<p>회원은 이용 신청시 기재한 정보 사항이 변경되었을 경우에는 즉시 온라인 수정을 해야 합니다. </p>

						<h3>제 3 장 Service 이용</h3>

						<b>제 8 조 김차장은의 의무</b> 
						<p>김차장은 Service 제공과 관련해서 알고 있는 회원의 신상정보를 본인의 승낙없이 제 3자에게 누설, 배포하지 않습니다. 
						<br />단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다. </p>

						<b>제 9 조 회원의 이용자 ID와 비밀 번호 관리에 대한 의무 </b>
						<p>1. 이용자 ID과 비밀번호에 관한 모든 관리 책임은 회원에게 있습니다. 이용자 ID와 비밀번호의 관리 소홀, 부정사용 등에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
						<br />2. 자신의 이용자 ID,비밀번호가 부정하게 사용되고 있음을 발견한 회원은 즉시김차장은에 그 사실을 통보해야 합니다. </p>

						<b>제 10 조 Service 전반에 관한 회원의 의무 </b>
						<p>1. 회원은 Service 이용시 다음 각 호의 행위를 하지 않아야 합니다.<p> 
						<span>1) 다른 회원의 이용자 ID를 부정하게 사용하는 행위 
						<br />2) 서비스에서 얻은 정보를김차장은의 사전승낙 없이 회원의 이용외의 목적으로 복제하거나 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위 
						<br />3) 제3자의 저작권 등 기타 권리를 침해하는 행위 
						<br />4) 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등을 타인에게 유포하는 행위 
						<br />5) 범죄와 결부된다고 객관적으로 판단되는 행위 
						<br />6) 타인의 명예를 훼손하거나 불이익을 주는 행위
						<br />7) 기타 관계법령 및 본 약관을 위배하는 행위 </span>

						<p>2. 회원은 본 약관에서 규정하는 사항과김차장은의 Service 이용안내 또는 주의사항 등 김차장에 공지하는 사항을 준수하여야 합니다.
						<br />3. 회원은김차장은의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동으로 인하여 발생된 결과에 대하여 김차장은 어떠한 책임도 지지 않습니다.</p>
						<b>제 11 조 회원 게시물 </b>
						<p>1.김차장은 회원이 서비스에 게재한 게시물을 사전 통고 없이 적절한 위치로 이동할 권리를 가집니다.
						<br />2.김차장은 회원이 서비스에 게재한 게시물에 대하여는 책임을 지지 않습니다.
						<br />3.김차장은 회원이 게시하거나 등록하는 서비스내의 내용물 다음 각호에 해당한다고 판단되는 경우 사전통지 없이 게시물을 삭제할 수 있습니다.</p>
						<span>1) 다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우
						<br />2)	김차장의 제3자의 지적재산권 등 기타 권리를 침해하는 행위
						<br />3) 범죄적 행위에 결부된다고 인정되는 내용일 경우
						<br />4) 공공질서 및 미풍양속에 위반되는 내용인 경우
						<br />5)김차장에서 규정한 게시기간을 초과한 경우
						<br />6) 기타 관계 법령이나 본 규정에 위반된다고 판단되는 경우</span>

						<b>제 12 조 게시물의 저작권</b>
						<p>1. 게시물에 대한 권리와 책임은 원칙적으로 게시자에게 있습니다.
						<br />2. 본 서비스를 통하여 제출된 회원의 아이디어, 원고, 사진 등의 저작물에 대한 저작권, 초상권 등은 김차장에 귀속됩니다.<p>

						<b>제 13 조 Service 이용시간</b>
						<p>1. 서비스의 이용은김차장은의 업무상 또는 기술상 특별한 지장이 없는 한 1일 24시간, 연중 무휴서비스를 원칙으로 합니다. 다만, 시스템 점검, 교체, 보수 등과 같은 필요가 있는 경우는 그러하지 않습니다.
						<br />2.김차장은 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 정할 수 있습니다.</p>

						<p>1.김차장은 다음 각 호에 해당하는 경우 Service 제공을 중지할 수 있습니다.</p>
						<span>1) 서비스용 설비의 보수 등김차장은에 필요한 사정이 있는 경우
						<br />2) 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 부득이한 사유가 있는 경우</span>

						<p>2.김차장은 국가비상사태, 정전, 서비스설비의 장애 또는 Service 이용의 폭주 등으로 인하여 정상적인 Service 이용이 어려운 사정이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.</p>

						<h3>제 4 장 계약 해지 및 이용 제한</h3>

						<b>제 15 조 계약해지 및 이용제한</b>
						<p>1. 회원이 이용계약을 해지하고자 하는 때에는 본인이 온라인을 통해김차장은에 해지신청 하여야 합니다.
						<br />2.김차장은 회원이 다음 각호에 해당하는 행위를 하였을 경우 사전 통지 없이 이용계약을 해지하거나 또는 기간을 정하여 Service 이용을 중지할 수 있습니다.</p>

						<span>1) 타인의 이용자 ID 및 비밀 번호를 도용한 경우
						<br />2) Service 운영을 고의로 방해한 경우
						<br />3) 가입한 이름이 실명이 아닌 경우
						<br />4) 공공질서 및 미풍양속에 저해되는 내용을 고의적으로 유포시킨 경우
						<br />5) 공익을 저해할 목적이나 악의적 의도로 서비스를 이용하는 경우
						<br />6) 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우
						<br />7) 기타 본 약관 등김차장은가 정한 이용조건이나 관계법령을 위반한 경우</span>
						
						<p>[부칙]
						<br />이 약관은 2017년 6월 30일부터 시행합니다.</p>
					</div>
				</div>
			</div>
		</section><!-- //container End -->
	<? include('../inc/footer.common.inc.php');?>
		
	</div><!--wrap_end-->	
</body>
</html>
