<? include('../inc/head.inc.php');?>
<? include('../inc/header.inc.php');?>
<?
	if (get_device() == "P") {
		include $_SERVER['DOCUMENT_ROOT']."/include/popup.inc.php";
	}
?>
<style type="css/text">
	.hidden_class{display:none}
</style>
		<section id="container">
			<div class="wrap_1000">
				<div class="agreement_form">
					<h3>서비스 이용약관</h3>
						<b>제 1 조 (목적)</b>
							<p>본 약관은 주식회사 비즈피스(이하 "회사"라 합니다)가 제공하는 응용프로그램 서비스(이하 "서비스"라 합니다)를 이용함에 있어서 회사와 시스템 이용자(이하 "회원"이라 합니다)간의 서비스 이용에 관한 권리와 의무 및 책임 기타 제반 사항을 규정함을 목적으로 합니다.</p>
								 
							<b>제 2 조 (약관의 효력과 변경)</b>
							 <span>① 본 약관은 인터넷 사이트에 공지하거나 전자우편, 기타의 방법으로 이용자에게 통지함으로써 효력을 발생합니다.
							 <br />② 회사는 본 약관을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.</span>

							<b>제 3 조 (약관 외 준칙)</b>
							 <p>이 약관에 명시되지 아니한 사항에 대하여는 관계 법령 및 기타 관습에 따릅니다.</p>
								 
							<b>제 4 조 (용어의 정의)</b>
							<span>①	 '회원'이라 함은 본 약관에 동의하고 회원가입을 개인으로서, 회사가 제공하는 서비스를 이용할 수 있는 이용자를 말합니다.
							<br />②	 ‘아이디(ID)’라 함은 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 등록된 문자와 숫자의 조합을 말합니다.
							<br />③	 '비밀번호'라 함은 ‘아이디(ID)’로 식별되는 회원의 본인 여부를 검증하기 위하여 회원이 설정하여 회사에 등록한 고유의 문자와 숫자의 조합을 말합니다.
							<br />④	 '탈퇴'라 함은 회원이 서비스 이용을 해지하는 것을 말합니다.
							<br />⑤	 '호스팅서비스'라 함은 회사가 회원에게 서버공간을 제공하여 회원이 업무데이터를 처리하거나 보관할 수 있도록 제공하는 서비스를 말합니다.
							<br />⑥	본 약관에서 사용하는 용어중 정의하지 아니한 것은 관계 법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 관례에 따릅니다.</span>

							<b>제 5 조 (회원가입)</b>
							<span> ① 이용자는 회원으로 가입함으로써 서비스의 기본적인 이용계약이 성립됩니다.
							<br /> ② 회원가입은 본 서비스의 이용을 희망하는 자가 본 서비스 이용약관에 동의한 후, 회사의 회원 가입절차에 따라 신청양식에 기재함으로써 성립합니다.
							<br />③ 회원으로 가입하고자 하는 자는 반드시 실명으로 이용신청을 하여야 하며, 소속회사의 사업자등록증상의 내용 등을 허위 없이 기재하여야 합니다.</span>
								  
							<b>제 6 조 (회원가입의 제한, 서비스 이용승낙, 보류 및 중지)</b>
								 
							 <span>① 회사는 다음 각 호에 해당하는 서비스 이용 신청에 대해서는 가입제한, 서비스 이용의 보류 및 중지를 할 수 있습니다.
							 <p class="etc">- 이름이 실명이 아니거나 타인의 명의를 도용한 경우.
							 <br />- 사회의 안녕, 질서 또는 미풍양속을 저해할 목적으로 신청한 경우.
							 <br />- 기타 이용 신청 회원의 귀책사유로 이용승낙이 곤란한 경우.</p>
							 ② 회사는 서비스 이용신청이 다음 각호에 해당하는 경우에는 그 신청에 대한 승낙제한 사유가 해소될 때까지 승낙하지 않을 수 있으며 서비스의 일부 또는 전부를 제한하거나 정지할 수 있습니다.
							<p class="etc"> - 서비스관련 설비의 용량이 부족한 경우.
							 - 서비스의 기술상 장애사유가 발생한 경우 혹은 발생이 예상될 경우.
							<br /> - 전기통신사업법에 규정된 기간 통신사업자가 전기통신 서비스를 중지했을 경우.
							<br /> - 기타 회사가 필요하다고 인정되는 경우.</p>
							③ 회사는 제 2항의 규정에 의하여 이용신청에 대해 승낙할 수 없거나 승낙이 제한되는 경우에는 이를 이용 신청자에게 알려야 합니다. 단, 이용자 또는 신청자의 귀책사유로 통지할 수 없는 경우에는 예외로 합니다.</span>
								 
							<b>제 7 조 (서비스의 종류 )</b>
								 
							<span>① 무료서비스는 회원이 가입후 회사가 정하는 일정기간 동안 응용프로그램 서비스를 시험차원에서 이용하는 경우이며 기간의 종료후에는 회사는 시험시 발생하는 데이터를 관리해야 할 의무가 없으며 서비스 이용과 관련한 어떠한 손해도 책임을 지지 않습니다. 
							<br />② 유료서비스는 회원과 회사가 유료서비스 이용에 따른 약정을 통하여 업무의 사용량과 저장장치 용량의 제한을 적용한 버전별 요금체계를 적용합니다.</span>

							<b>제 8 조 (서비스의 변경)</b>

							<span>① 회사는 서비스 종류, 서비스 내용, 가격 및 기타 서비스 관련사항을 회사의 홈페이지를 통하여 게시하며 회원은 회사의 홈페이지를 기준으로 서비스 이용신청을 해야 합니다.
							<br /> ② 회사는 서비스 종류의 신설 또는 기타 변경사항에 대해서도 홈페이지를 통하여 게시하며 이미 서비스 이용 중인 회원에 대한 서비스의 변경사항은 홈페이지에 게시하거나 회원의 전자우편 주소를 통해서 통보하며 게시 또는 통보 후 7일 이내에 이의를 제기하지 않으면 회원이 변경사항에 대해서 동의한 것으로 간주합니다. </span>

							<b>제 9 조 (서비스의 이용)</b>
							 
							 <span>① 서비스는 회원가입을 완료한 때로부터 즉시 이용할 수 있습니다. 단 가입후 무료시험기간이 경과하면 서비스 이용요금의 결제가 정상적으로 이루어져야만 이용이 가능합니다.
							<br /> ② 서비스는 회사의 업무상 또는 기술상 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 제공을 원칙으로 합니다. 다만, 설비의 점검 등 회사가 필요한 경우 또는 시스템 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스 이용에 지장이 있는 때에는 예외적으로 서비스 이용의 전부 또는 일부를 제한할 수 있습니다.
							<br /> ③ 회사는 제공하는 서비스 중 일부에 대하여 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 회원에게 공지합니다.
							 <br />④ 서비스 이용에 따르는 세부사항 즉 서비스기간, 서비스 사용료 ,비용부과 및 납부등은 별도의 서비스 약정을 통하여 정의합니다. </span>
								 
							<b>제 10 조 (서비스 비용의 환불)</b>
							<span>① 회원은 비용을 지불하는 서비스를 약정하여 사용중 불가피한 사유가 발생할 경우 약정을 해지할 수 있으며 회사가 제공하는 양식에 의거하여 해지를 신청하고 이와 관련한 부대서류를 제출하여야 합니다.
							<br />② 중도해지에 따른 환불시 회원이 부담하여야 할 별도의 위약금은 없으며 서비스 사용일을 할인되지 않는 정상가로 환산한 일할 비용과 업무처리에 따르는 부대경비를 공제한 후 환불합니다.
							<br />③ 신용카드로 결재한 서비스 비용에 대한 환불은 결재 익일까지의 요청건은 승인취소로 처리하며 결재 익일이후 환불요청시에는 2항과 동일하게 처리합니다.</span>

							<b>제 11 조 (정보제공 및 광고게재)</b>
								 
							<span>① 회사는 각종 정보를 홈페이지, 서비스 화면, 전자우편, 문자메세지 등으로 회원에게 제공할 수 있으며 본 약관에 동의시, 회원의 전자우편 ,문자메세지로 회사가 공지사항, 광고등의 내용을 송부하는데 동의한 것으로 간주합니다.
							<br /> ② 회사는 홈페이지, 서비스 화면, 전자우편등에 광고를 게재할 수 있습니다.</span>
								 
							<b>제 12 조 (회원정보의 수집 및 이용 목적)</b>
								 
							 <p>회사는 회원에게 서비스를 제공하기 위한 최소한의 필수정보로 성명, 생년월일, 전자우편주소, 전화번호 등을 수집하며 회원을 대상으로 한 정보제공, 경품발송, 기타 추가서비스 제공 등을 위하여 회원의 동의 하에 부가정보를 수집할 수 있습니다.</p>
								 
							<b>제 13 조 (회원정보의 보호)</b>
								 
							<span> ① 회사는 수집된 회원정보가 분실ㆍ도난ㆍ누출ㆍ변조 또는 훼손되지 아니하도록 보안 및 안전성 확보에 필요한 기술적 조치 등을 취하여야 합니다.
							 <br />② 회사는 서비스와 관련하여 지득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무 이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 예외입니다.
							<p class="etc">  - 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우.
							 <br /> - 정보통신윤리위원회의 요청이 있는 경우.
							<br /> - 서비스 제공에 따른 요금정산을 위하여 필요한 경우.
							<br /> - 통계,학술,시장조사를 위한 경우로서 특정인을 식별할 수 없는 형태로 제공하는 경우.
							 <br />- 기타 관계법령이 정한 경우.</p>
								<br />③ 제2항의 범위 내에서 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 컴퓨터 브라우저의 설정을 변경할 수 있습니다.</span>
								 
							<b>제 14 조 (정보의 열람 및 정정)</b>
								 
							<p>회원은 언제든지 회사의 홈페이지에서 본인의 정보를 열람 및 정정할 수 있습니다. 또한 회원이 회사에 대하여 유선 또는 E-Mail로 정정을 요청할 경우 회사는 본인 확인절차를 거친 후에 회원의 정보를 즉시 정정해야 합니다.</p>
								 
							<b>제 15 조 (회원정보의 보유기간)</b>
								 
							<span> ① 회사는 회원이 제공한 회원 신상에 관한 정보를 탈퇴 이전까지 보유하나 시험사용으로 발생된 업무상의 데이터는 폐기를 원칙으로 합니다.   
							<br /> ② 회원탈퇴의 경우 회사는 회원정보를 관련법규의 규정에 따라 보존의무가 없는 한 즉시 폐기합니다. 단, 유료회원의 회원정보는 요금정산 등을 위하여 필요하다고 인정되는 경우에 한하여 일정기간 회원정보를 보유할 수 있습니다.</span>
								 
							<b>제 16 조 (회사의 의무)</b>
								 
							<span> ① 회사는 약관 및 관계법령이 정하는 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.
							<br /> ② 회사는 서비스에 관련된 설비를 상시 운용 가능한 상태로 유지ㆍ보수ㆍ보강(시스템 확장)하고, 장애가 발생하는 경우 지체 없이 이를 수리ㆍ복구할 수 있도록 최선의 노력을 다하여야 합니다.
							<br /> ③ 회사는 서비스와 관련되어 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 신속히 처리하여야 하며, 즉시 처리가 곤란한 경우 그 사유와 처리일정을 공지 또는 전자우편을 통하여 동 회원에게 통지하여야 합니다.
							 <br />④ 회사는 제13조에서 정한 바에 따라 회원의 개인정보를 보호하여야 합니다.
							<br />⑤ 회사는 회원의 데이터를 보관하기 위해 2차 백업을 통한 데이터의 안정성을 보장하여야 하며, 데이터 이상 발생시 빠른 복구를 지원하여야 합니다.
							<br />⑥ 회사는 회원의 일정기간 데이터를 해당 회원이 요청할시 파일 형태로 제공하여야 합니다. 단, 요청 파일에 대한 일정 수수료를 청구할 수 있습니다.</span>
								 
							<b>제 17 조 (회원의 의무)</b>
								 
							<span> ① 회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 회사가 공지 또는 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 할 수 없습니다.
							<br />② 회원은 회사의 사전 승낙 없이 업무상의 사용목적 외에 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
							<br />③ 회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 및 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
							<br /> ④ 회원은 회원등록정보의 기재내용 중 변경된 내용이 있을 경우 지체 없이 그 내용을 직접 수정하거나 회사에 통지하여야 합니다.
							<br /> ⑤ 회원의 자신의 아이디(ID)와 비밀번호의 관리에 대하여 각별한 주의를 하여야 합니다.
							<br /> ⑥ 회원은 자신의 아이디(ID)가 부정하게 사용된 것을 발견한 즉시, 회사에 그 사실을 통보하여야 합니다.
							<br /> ⑦ 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 할 수 없습니다.
							<p class="etc">- 다른 회원의 아이디(ID)를 부정 사용하는 행위.
							<br /> - 범죄행위를 목적으로 이용하거나 기타 범죄행위와 관련된 행위.
							<br />  - 선량한 풍속 기타 사회질서에 반하는 행위.
							<br />  - 타인의 명예를 훼손하거나 모욕하는 행위.
							<br />  - 타인의 지적재산권 등의 권리를 침해하는 행위.
							<br />  - 해킹 또는 컴퓨터바이러스를 유포하는 행위.
							<br />- 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위.
							 <br /> - 기타 관계법령에 위배되는 행위.</p></span>
								  
							<b>제 18 조 (회원의 탈퇴)</b>

							<span> ① 회원이 탈퇴하고자 하는 때에는 전자우편을 통하여 운영자에게 회원탈퇴 신청을 하여야 합니다.
							<br />② 전자우편을 통하여 회원탈퇴를 신청한 경우에는 본인을 확인할 수 있는 이름, 아이디(ID), 비밀번호, 연락처를 통보하여야 하며, 이 경우 회사는 회원등록보와 대조하여 본인 여부를 확인한 후 처리됩니다.
							<br /> ③ 회원탈퇴 신청의 처리여부는 탈퇴신청 회원의 아이디(ID)와 비밀번호로 회사의 홈페이지에서 로그인 되지 않는 것으로 확인할 수 있습니다.
							<br />④ 회사는 회원이 제17조 제7항의 약관을 위반하고, 회사가 정한 소정의 기간내에 이를 해소하지 아니하는 경우에 서비스 이용약정 및 회원탈퇴를 동의 없이 할 수 있습니다.
							<br /> ⑤ 회사는 제17조 제7항의 약관 위반에 의하여 탈퇴 처리된 회원이 재가입을 요구 할 경우 그 승낙을 거절할 수 있습니다.</span>
								 
							<b>제 19 조 (양도금지)</b>
								 
							<p>회원은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도하거나 담보로 제공할 수 없습니다.</p>
								 
							<b>제 20 조 (손해배상)</b>

								<p>회사의 고의 또는 과실로 인하여 회원에게 발생한 손해일 경우 회사는 그 책임을 다하며, 그 이외의 경우에는 회사는 책임지지 않습니다.</p>
								 
							<b>제 21 조 (면책ㆍ배상)</b>
								 
							 <span>① 회사는 회원이 게재한 정보, 자료 및 그에 대한 사실의 정확성, 신뢰성 등에 관하여는 어떠한 책임도지지 않으며, 서비스를 이용하여 게시 또는 전송한 자료, 자료의 취사선택, 기타 서비스 이용과 관련하여 회원에게 어떠한 손해 또는 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다.
							 <br />② 회사는 제17조 규정을 위반하여 회원간 또는 회원과 제3자간에 회사의 서비스를 매개로 하여 물품거래 등의 행위에 대하여 어떠한 책임도 지지 않습니다.
							<br /> ③ 회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다.
							<br />④ 회원이 제17조 및 기타 이 약관의 규정을 위반함으로 인하여 회사가 다른 회원 또는 제3자에 대하여 책임을 부담하게 되고, 이로써 회사가 손해를 입게 되는경우, 회원은 회사에게 대하여 모든 손해를 배상하여야 합니다.</span>
								 
							<b>제 22 조 (분쟁의 해결 및 관할)</b>
								 
							<span>① 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.
							<br />② 제1항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우에는 의정부지방법원을 관할법원으로 합니다.</span>	 
							<span>2017.5.16</span>	 
						<b>부칙 - (시행일) 본 약관은 2017년 5월 17일부터 시행합니다.</b>
				</div>
			</div>
			<? include('../inc/footer.common.inc.php');?>
		</section><!-- //container End -->
	</div><!--wrap_end-->
</body>
</html>
